{
    "NAVBAR": {
        "HOME": "Home",
        "NOSOTROS": "About us",
        "SOLUCIONES": "Solutions",
        "PRODUCTOS": "Products",
        "PARTNERS": "Partners",
        "CAPACITACIONES": "Training",
        "IDIOMA": "Language",
        "ESPAÑOL": "Spanish",
        "INGLES": "English",
        "PORTUGUES": "Portuguese"
    },
    "HOME": {
        "DATOS1": "Years of experience",
        "DATOS2": "Satisfaction",
        "DATOS3": "Implemented proyects",
        "DATOS4": "Active users",
        "CONTACTANOS": "Contactanos",
        "SOLUCION_IDEAL": "Find your <span class='font-weight-bold'>solution</span>",
        "SOLUCION_IDEAL_1": "Choose",
        "SOLUCION_IDEAL_1_DESC": "the ideal solution <br> based on your needs",
        "SOLUCION_IDEAL_2": "Customize",
        "SOLUCION_IDEAL_2_DESC": "in a quick <br> and simple way",
        "SOLUCION_IDEAL_3": "Transform",
        "SOLUCION_IDEAL_3_DESC": "automate your processes <br> with our new technology",
        "SOLUCION_IDEAL_4": "Scale",
        "SOLUCION_IDEAL_4_DESC": "the benefits and replicate <br> them in the entire company",
        "BUSQUEDA": "Find your solution"
    },
    "NOSOTROS": {
        "DESCRIPCION_HEADER": "In a context in which papers took a secondary role in business processes, we help you in the digital transformation journey.",
        "NUESTRA_HISTORIA": "Our history",
        "NUESTRA_HISTORIA_DESC": "Vivatia was founded in 1999 with the objective of creating solutions to make digital management possible for organizations, helping them to be more efficient and productive, and making them greener by reducing their use of paper. In this way, our clients can live the “Vivatia experience”, backing up on the technology, knowledge and capabilities we have. We accompany them on the path of digital transformation and continuous improvement of their processes.",
        "MAKINGITWORK1": "We create information technologies <br> and apply them to your process.",
        "MAKINGITWORK2": "In this way, we empower <br> your business day by day.",
        "DONDE_ESTAMOS": "Where are we?",
        "DONDE_ESTAMOS_DESC": "With 20 years of experience, through our extensive network of business partners we provide global solutions for digital management of information.",
        "PAISES_DONDE_ESTAMOS": "Argentina - Spain - United States - Mexico - Venezuela - Colombia - Ecuador - Peru - Chile - Uruguay",
        "NUESTRO_EQUIPO": "Our team",
        "NUESTRO_EQUIPO_DESC": "In Vivatia we are in constant movement, always changing, we are innovators and flexibles. NWe aim to achieve that each one of our clients undergoes a personalized exceptional and unique experience while they get results and enjoy the process. Facing new and exciting challenges we combine our knowledge and passion creating our own experience.",
        "PORQUE_ELEJIRNOS": "Why us?",
        "BENEFICIO1": "We generate <br> operational costs savings",
        "BENEFICIO2": "We reduce <br> proceses cost",
        "BENEFICIO3": "We turn companies <br> into Green Businesses",
        "BENEFICIO4": "We increase <br> security",
        "IRAM": "Contamos con la certificación de<br><span class='font-weight-bold'>Gestión de Calidad IRAM RI-9000-6446<br>IQNet Management System."
    },
    "PARTNERS": {
        "DESCRIPCION_HEADER": "Join the Vivatia Experience <br> and watch your sales rise.",
        "BOTON": "Become a partner",
        "DESCRIPCION_GPP": "The Vivatia <span class='font-weight-bold'> Global Partner Program </span> was created with the objective of providing businesses who would like to join, the experience and knowledge needed for them to increase their sales, starting from how to sell and as far as installation of the products and software solutions developed by Vivatia.",
        "TIPO_PARTNERS": "You can join as",
        "REVENDEDOR": "LA CONCHA",
        "REVENDEDOR_DESC": "If you want",
        "INTEGRADOR": "Integrador",
        "INTEGRADOR_DESC": "Si tu objetivo es revender nuestros productos con tu valor agregado, desarrollando soluciones",
        "EDUCADOR": "Educador",
        "EDUCADOR_DESC": "Si buscas capacitar a otras personas o empresas en el uso de nuestros productos de software",
        "SOCIO": "Socio tecnologico",
        "SOCIO_DESC": "Si consideras que tus productos y los nuestros pueden potenciarse juntos",
        "OEM": "You could integrate our platforms as OEM of your solutions and boost them in an instant an easy way.",
        "POTENCIA": "Improve your <span class='font-weight-bold'>business</span> with us",
        "SOLICITUD": "Request",
        "SOLICITUD_DESC": "Complete the form <br> with your information",
        "EVALUACION": "Evaluation",
        "EVALUACION_DESC": "We review your request <br> to get in touch",
        "CAPACITACION": "Training",
        "CAPACITACION_DESC": "Our team will give you <br> the necessary tools",
        "COMERCIALIZACION": "Marketing",
        "COMERCIALIZACION_DESC": "Start growing <br> your business",
        "CRECE": "You are one step away from being our partner. <br> Join us and grow your business.",
        "BOTON2": "Become a partner"
    }
}