{
    "NAVBAR": {
        "HOME": "Home",
        "NOSOTROS": "Nosotros",
        "SOLUCIONES": "Soluciones",
        "PRODUCTOS": "Productos",
        "PARTNERS": "Partners",
        "CAPACITACIONES": "Capacitaciones",
        "IDIOMA": "Idioma",
        "ESPAÑOL": "Español",
        "INGLES": "Inglés",
        "PORTUGUES": "Portugués"
    },
    "HOME": {
        "DATOS1": "Años de experiencia",
        "DATOS2": "Satisfacción",
        "DATOS3": "Proyectos implementados",
        "DATOS4": "Usuarios activos",
        "CONTACTANOS": "Contactanos",
        "SOLUCION_IDEAL": "Encontrá tu <span class='font-weight-bold'>solución</span> ideal",
        "SOLUCION_IDEAL_1": "Elegí",
        "SOLUCION_IDEAL_1_DESC": "la solucion que más <br> se adapte a tu necesidad",
        "SOLUCION_IDEAL_2": "Personalizá",
        "SOLUCION_IDEAL_2_DESC": "de forma rápida y simple, <br> en diferentes infraestructuras",
        "SOLUCION_IDEAL_3": "Transformá",
        "SOLUCION_IDEAL_3_DESC": "tus procesos y obtené <br> resultados visibles",
        "SOLUCION_IDEAL_4": "Escalá",
        "SOLUCION_IDEAL_4_DESC": "los beneficios y replícalos <br> en todo tu negocio",
        "BUSQUEDA": "Iniciá tu búsqueda"
    },
    "NOSOTROS": {
        "DESCRIPCION_HEADER": "En un contexto en el cual los papeles dejan de ser protagonistas en los procesos, te ayudamos a emprender un camino de transformación digital aplicando nuevas tecnologías.",
        "NUESTRA_HISTORIA": "Nuestra historia",
        "NUESTRA_HISTORIA_DESC": "Vivatia surge en 1999 con el objetivo de crear soluciones para posibilitar la gestión digital de la información en las organizaciones, de volverlas más eficientes y productivas, y juntos contribuir con el cuidado del medio ambiente, disminuyendo el uso de papel. De esta manera nuestros clientes pueden vivir la experiencia Vivatia, respaldándose en la tecnologia, conocimiento y capacidades de la empresa, mientras los acompañamos en el camino de la transformación digital y mejora continua de sus procesos.",
        "MAKINGITWORK1": "Creamos tecnologías de la información <br> y las aplicamos en tus procesos",
        "MAKINGITWORK2": "y de esta manera, potenciamos a <br> tu empresa y tu negocio día a dia",
        "DONDE_ESTAMOS": "¿Donde estamos?",
        "DONDE_ESTAMOS_DESC": "Con más de 20 años de experiencia, a través de nuestra extensa red de socios de negocios brindamos soluciones globales para la gestión digital de la información.",
        "PAISES_DONDE_ESTAMOS": "Argentina - España - Estados Unidos - México - Venezuela - Colombia - Ecuador - Perú - Chile - Uruguay",
        "NUESTRO_EQUIPO": "Nuestro equipo",
        "NUESTRO_EQUIPO_DESC": "En Vivatia nos encontramos siempre cambiando, somos innovadores y flexibles. Nos proponemos conseguir que cada uno de nuestros clientes viva una experiencia personalizada, excepcional y diferente, obteniendo los resultados esperados mientras disfruta del proceso. Enfrentamos desafíos nuevos y emocionantes, mezclando nuestros conocimientos con la pasión por el trabajo, creando nuestra propia experiencia.",
        "PORQUE_ELEJIRNOS": "¿Por qué elegirnos?",
        "BENEFICIO1": "Generamos ahorros <br> operativos",
        "BENEFICIO2": "Incrementamos la <br> productividad",
        "BENEFICIO3": "Volvemos a las empresas <br> Green Business",
        "BENEFICIO4": "Incrementamos la <br> seguridad",
        "IRAM": "Contamos con la certificación de<br><span class='font-weight-bold'>Gestión de Calidad IRAM RI-9000-6446<br>IQNet Management System."
    },
    "PARTNERS": {
        "DESCRIPCION_HEADER": "Sumáte a la experiencia Vivatia y observá <br> cómo tus ventas crecen",
        "BOTON": "Sumate como partner",
        "DESCRIPCION_GPP": "El <span class='font-weight-bold'>Programa de Socios Globales de Vivatia</span> fue pensado con el objetivo de brindar a las empresas interesadas la experiencia y los conocimientos necesarios para que puedan incrementar sus ventas a partir de la comercialización e implementación de los productos y soluciones de software de Vivatia.",
        "TIPO_PARTNERS": "Podes sumarte como",
        "REVENDEDOR": "Revendedor",
        "REVENDEDOR_DESC": "Si querés revender nuestros productos y soluciones de software",
        "INTEGRADOR": "Integrador",
        "INTEGRADOR_DESC": "Si tu objetivo es revender nuestros productos con tu valor agregado, desarrollando soluciones",
        "EDUCADOR": "Educador",
        "EDUCADOR_DESC": "Si buscas capacitar a otras personas o empresas en el uso de nuestros productos de software",
        "SOCIO": "Socio tecnologico",
        "SOCIO_DESC": "Si consideras que tus productos y los nuestros pueden potenciarse juntos",
        "OEM": "También podes integrar nuestras plataformas como OEM de tus soluciones y de esta manera potenciarlas fácilmente y en forma inmediata.",
        "POTENCIA": "Potenciá tu <span class='font-weight-bold'>negocio</span> junto con nosotros",
        "SOLICITUD": "Solicitud",
        "SOLICITUD_DESC": "Completá con tus datos<br>la información solicitada",
        "EVALUACION": "Evaluación",
        "EVALUACION_DESC": "Revisamos tu solicitud<br>para ponernos en contacto",
        "CAPACITACION": "Capacitación",
        "CAPACITACION_DESC": "Un equipo de profesionales te dará las herramientas necesarias",
        "COMERCIALIZACION": "Comercialización",
        "COMERCIALIZACION_DESC": "Comenzá a hacer<br>crecer tu negocio",
        "CRECE": "Estás a un paso de ser nuestro partner. <br> Sumate y crecé junto a tu negocio.",
        "BOTON2": "Quiero ser partner"
    },
    "CAPACITACIONES": {
        "DESCRIPCION_HEADER": "Tomá tu capacitación hoy y transformate <br> en un experto en transformación digital.",
        "DESCRIPCION": "El aprendizaje, entrenamiento y certificación en nuestros productos y soluciones de software es muy importante porque te permiten reducir los tiempos de implementación de soluciones y maximizar el uso de la funcionalidad provista por las plataformas.",
        "POTENCIAR": "Con cada capacitación vas a poder potenciar a tu empesa",
        "POTENCIAR_1": "Reservá tu lugar",
        "POTENCIAR_1_DESC": "Completá la <br> información solicitada",
        "POTENCIAR_2": "Tomá la capacitación",
        "POTENCIAR_2_DESC": "Vas a potenciar potenciar <br> tus conocimientos",
        "POTENCIAR_3": "Potenciá tu empresa",
        "POTENCIAR_3_DESC": "Implementando <br> lo que aprendiste",
        "CAPACITACIONES": "Hemos creado distintas capacitaciones en <br> función de las necesidades de cada cliente"
    },
    "PRODUCTOS": {
        "CAPTIKA": "SOFTWARE DE CAPTURA",
        "THUBAN": "GESTOR DOCUMENTAL"
    },
    "CAPTIKA": {
        "DESCRIPCION_HEADER": "Plataforma de digitalización que permite a las personas y organizaciones gestionar la captura de los documentos digitales y físicos.",
        "CAPTURA": "Captura",
        "CAPTURA_DESC": "Capturamos la información en su formato original, obteniéndola desde distintos medios.",
        "RECONOCIMIENTO": "Reconocimiento",
        "RECONOCIMIENTO_DESC": "Una vez que la información es digitalizada podemos reconocer datos y, gracias a nuestras diversas herramientas, podemos extraer el contenido de los documentos.",
        "VALIDACION": "Validación",
        "VALIDACION_DESC": "Podrás realizar también validaciones con bases de datos y webservices.",
        "PUBLICACION": "Publicación",
        "PUBLICACION_DESC": "Con Captika vas a poder publicar a multiples repositorios de forma simultanea.",
        "SABIAS": "¿Sabías que podes publicar tu información en Thuban Software?",
        "DESCUBRI": "Descubri cómo podes gestionar tus documentos."
    },
    "THUBAN": {
        "DESCRIPCION_HEADER": "Plataforma diseñada para la creación de soluciones donde los documentos y procesos son la clave del negocio.",
        "SEGURIDAD": "Seguridad",
        "SEGURIDAD_DESC": "Thuban se conecta a la base de datos mediante un usuario y clave que se configura en un archivo de seguridad. Dicho archivo puede configurarse para que se encripte al iniciar la aplicación por primera vez.",
        "HISTORIAL": "Historial",
        "HISTORIAL_DESC": "Una función que tiene Thuban Software que resulta muy útil a la hora de auditar documentos, es el visor de la historia del documento. Cada documento cuenta con un módulo de auditoria que permite ver las acciones realizadas sobre él. El mismo registra cuando y por quien un documento fue creado, consultado, editado y cuáles fueron las modificaciones realizadas.",
        "NOTIFICACIONES": "Notificaciones",
        "NOTIFICACIONES_DESC": "Además cuenta con un módulo de envío automático de notificaciones por correo electrónico el cual se puede configurar en distintas etapas del flujo de trabajo y puede ser consecuencia de, por ejemplo, un cambio de estado de un documento o una alerta a una regla de negocio.",
        "MONITORES": "Monitores",
        "MONITORES_DESC": "También vas a contar con herramientas para poder monitorear el proceso en línea, efectuar seguimientos y poder actuar en función de la información que dichos monitores indiquen.",
        "GRUPOS": "Grupos y permisos",
        "GRUPOS_DESC": "Con Thuban vas a poder crear perfiles, grupos y usuarios a un alto nivel de detalle y asignación de permisos. Estos serán definidos de acuerdo con las necesidades de la solución.",
        "SABIAS": "¿Sabías que podes digitalizar tus documentos con Captika Software?",
        "DESCUBRI": "Descubrí cómo podes extraer información de tus documentos."
    },
    "SOLUCIONES_HORIZONTALES": {
        "HEADER": "Soluciones de transformación digital",
        "DESCRIPCION_HEADER": "Diseñamos soluciones que facilitan <br> los procesos de tu empresa"
    },
    "SOLUCIONES": {
        "DESCRIPCION_HEADER": "Encontrá la solución ideal para tu industria"
    }
}