{
    "NAVBAR": {
        "HOME": "Home",
        "NOSOTROS": "Nosotros",
        "SOLUCIONES": "Soluciones",
        "PRODUCTOS": "Productos",
        "PARTNERS": "Partners",
        "CAPACITACIONES": "Capacitaciones",
        "TIENDA": "Tienda",
        "IDIOMA": "Idioma",
        "ESPAÑOL": "Español",
        "INGLES": "Inglés",
        "PORTUGUES": "Portugués"
    },
    "HOME": {
        "DATOS1": "Años de experiencia",
        "DATOS2": "Satisfacción",
        "DATOS3": "Proyectos implementados",
        "DATOS4": "Usuarios activos",
        "CONTACTANOS": "Contactanos",
        "SOLUCION_IDEAL": "Encontrá tu <span class='font-weight-bold'>solución</span> ideal",
        "SOLUCION_IDEAL_1": "Elegí",
        "SOLUCION_IDEAL_1_DESC": "la solucion que más <br> se adapte a tu necesidad",
        "SOLUCION_IDEAL_2": "Personalizá",
        "SOLUCION_IDEAL_2_DESC": "de forma rápida y simple, <br> en diferentes infraestructuras",
        "SOLUCION_IDEAL_3": "Transformá",
        "SOLUCION_IDEAL_3_DESC": "tus procesos y obtené <br> resultados visibles",
        "SOLUCION_IDEAL_4": "Escalá",
        "SOLUCION_IDEAL_4_DESC": "los beneficios y replícalos <br> en todo tu negocio",
        "BUSQUEDA": "Iniciá tu búsqueda"
    },
    "NOSOTROS": {
        "DESCRIPCION_HEADER": "En un contexto en el cual los papeles dejan de ser protagonistas en los procesos, te ayudamos a emprender un camino de transformación digital aplicando nuevas tecnologías.",
        "NUESTRA_HISTORIA": "Nuestra historia",
        "NUESTRA_HISTORIA_DESC": "Vivatia surge en 1999 con el objetivo de crear soluciones para posibilitar la gestión digital de la información en las organizaciones, de volverlas más eficientes y productivas, y juntos contribuir con el cuidado del medio ambiente, disminuyendo el uso de papel. De esta manera nuestros clientes pueden vivir la experiencia Vivatia, respaldándose en la tecnologia, conocimiento y capacidades de la empresa, mientras los acompañamos en el camino de la transformación digital y mejora continua de sus procesos.",
        "MAKINGITWORK1": "Creamos tecnologías de la información <br> y las aplicamos en tus procesos",
        "MAKINGITWORK2": "y de esta manera, potenciamos a <br> tu empresa y tu negocio día a dia",
        "DONDE_ESTAMOS": "¿Donde estamos?",
        "DONDE_ESTAMOS_DESC": "Con más de 20 años de experiencia, a través de nuestra extensa red de socios de negocios brindamos soluciones globales para la gestión digital de la información.",
        "PAISES_DONDE_ESTAMOS": "Argentina - España - Estados Unidos - México - Venezuela - Colombia - Ecuador - Perú - Chile - Uruguay",
        "NUESTRO_EQUIPO": "Nuestro equipo",
        "NUESTRO_EQUIPO_DESC": "En Vivatia nos encontramos siempre cambiando, somos innovadores y flexibles. Nos proponemos conseguir que cada uno de nuestros clientes viva una experiencia personalizada, excepcional y diferente, obteniendo los resultados esperados mientras disfruta del proceso. Enfrentamos desafíos nuevos y emocionantes, mezclando nuestros conocimientos con la pasión por el trabajo, creando nuestra propia experiencia.",
        "PORQUE_ELEJIRNOS": "¿Por qué elegirnos?",
        "BENEFICIO1": "Generamos ahorros <br> operativos",
        "BENEFICIO2": "Incrementamos la <br> productividad",
        "BENEFICIO3": "Volvemos a las empresas <br> Green Business",
        "BENEFICIO4": "Incrementamos la <br> seguridad",
        "IRAM": "Contamos con la certificación de<br><span class='font-weight-bold'>Gestión de Calidad IRAM RI-9000-6446<br>IQNet Management System."
    },
    "PARTNERS": {
        "DESCRIPCION_HEADER": "Sumáte a la experiencia Vivatia y observá <br> cómo tus ventas crecen",
        "BOTON": "Sumate como partner",
        "DESCRIPCION_GPP": "El <span class='font-weight-bold'>Programa de Socios Globales de Vivatia</span> fue pensado con el objetivo de brindar a las empresas interesadas la experiencia y los conocimientos necesarios para que puedan incrementar sus ventas a partir de la comercialización e implementación de los productos y soluciones de software de Vivatia.",
        "TIPO_PARTNERS": "Podes sumarte como",
        "REVENDEDOR": "Revendedor",
        "REVENDEDOR_DESC": "Si querés revender nuestros productos y soluciones de software",
        "INTEGRADOR": "Integrador",
        "INTEGRADOR_DESC": "Si tu objetivo es revender nuestros productos con tu valor agregado, desarrollando soluciones",
        "EDUCADOR": "Educador",
        "EDUCADOR_DESC": "Si buscás capacitar a otras personas o empresas en el uso de nuestros productos de software",
        "SOCIO": "Socio tecnologico",
        "SOCIO_DESC": "Si considerás que tus productos y los nuestros pueden potenciarse juntos",
        "OEM": "También podes integrar nuestras plataformas como OEM de tus soluciones y de esta manera potenciarlas fácilmente y en forma inmediata.",
        "POTENCIA": "Potenciá tu <span class='font-weight-bold'>negocio</span> junto con nosotros",
        "SOLICITUD": "Solicitud",
        "SOLICITUD_DESC": "Completá con tus datos<br>la información solicitada",
        "EVALUACION": "Evaluación",
        "EVALUACION_DESC": "Revisamos tu solicitud<br>para ponernos en contacto",
        "CAPACITACION": "Capacitación",
        "CAPACITACION_DESC": "Un equipo de profesionales te dará las herramientas necesarias",
        "COMERCIALIZACION": "Comercialización",
        "COMERCIALIZACION_DESC": "Comenzá a hacer<br>crecer tu negocio",
        "CRECE": "Estás a un paso de ser nuestro partner. <br> Sumate y crecé junto a tu negocio.",
        "BOTON2": "Quiero ser partner"
    },
    "CAPACITACIONES": {
        "TITULO": "Capacitaciones y <br> certificaciones",
        "DESCRIPCION_HEADER": "Tomá tu capacitación hoy y transformate <br> en un experto en transformación digital.",
        "DESCRIPCION": "El aprendizaje, entrenamiento y certificación en nuestros productos y soluciones de software es muy importante ya que te permiten reducir los tiempos de implementación de soluciones y maximizar el uso de la funcionalidad provista por las plataformas.",
        "POTENCIAR": "Con cada capacitación vas a poder potenciar a tu empesa",
        "POTENCIAR_1": "Reservá tu lugar",
        "POTENCIAR_1_DESC": "Completá la <br> información solicitada",
        "POTENCIAR_2": "Tomá la capacitación",
        "POTENCIAR_2_DESC": "Vas a potenciar <br> tus conocimientos",
        "POTENCIAR_3": "Potenciá tu empresa",
        "POTENCIAR_3_DESC": "Implementando <br> lo que aprendiste",
        "CAPACITACIONES": "Hemos creado distintas capacitaciones en <br> función de las necesidades de cada cliente"
    },
    "PRODUCTOS": {
        "CAPTIKA": "SOFTWARE DE CAPTURA",
        "THUBAN": "GESTOR DOCUMENTAL"
    },
    "CAPTIKA": {
        "DESCRIPCION_HEADER": "Plataforma de digitalización que permite a las personas y organizaciones gestionar la captura de los documentos digitales y físicos.",
        "CAPTURA": "Captura",
        "CAPTURA_DESC": "Capturamos la información en su formato original, obteniéndola desde distintos medios.",
        "RECONOCIMIENTO": "Reconocimiento",
        "RECONOCIMIENTO_DESC": "Una vez que la información es digitalizada podemos reconocer datos y, gracias a nuestras diversas herramientas, podemos extraer el contenido de los documentos.",
        "VALIDACION": "Validación",
        "VALIDACION_DESC": "Podrás realizar también validaciones con bases de datos y webservices.",
        "PUBLICACION": "Publicación",
        "PUBLICACION_DESC": "Con Captika vas a poder publicar a multiples repositorios de forma simultanea.",
        "SABIAS": "¿Sabías que podes publicar tu información en Thuban Software?",
        "DESCUBRI": "Descubrí cómo podes gestionar tus documentos.",
        "SRC_IMG": "assets/proceso-captika.png",
        "SRC_IMG_MOBILE": "assets/proceso-captika-mobile.png",
        "COMPRAR": "¡Comprar!"
    },
    "THUBAN": {
        "DESCRIPCION_HEADER": "Plataforma diseñada para la creación de soluciones donde los documentos y procesos son la clave del negocio.",
        "SEGURIDAD": "Seguridad",
        "SEGURIDAD_DESC": "Thuban se conecta a la base de datos mediante un usuario y clave que se configura en un archivo de seguridad. Dicho archivo puede configurarse para que se encripte al iniciar la aplicación por primera vez.",
        "HISTORIAL": "Historial",
        "HISTORIAL_DESC": "Una función que tiene Thuban Software, que resulta muy útil a la hora de auditar documentos, es el visor de la historia del documento. Cada documento cuenta con un módulo de auditoria que permite ver las acciones realizadas sobre él. El mismo registra cuando y por quien un documento fue creado, consultado, editado y cuáles fueron las modificaciones realizadas.",
        "NOTIFICACIONES": "Notificaciones",
        "NOTIFICACIONES_DESC": "Además cuenta con un módulo de envío automático de notificaciones por correo electrónico, el cual se puede configurar en distintas etapas del flujo de trabajo y puede ser consecuencia de, por ejemplo, un cambio de estado de un documento o una alerta a una regla de negocio.",
        "MONITORES": "Monitores",
        "MONITORES_DESC": "También vas a contar con herramientas para poder monitorear el proceso en línea, efectuar seguimientos y poder actuar en función de la información que dichos monitores indiquen.",
        "GRUPOS": "Grupos y permisos",
        "GRUPOS_DESC": "Con Thuban vas a poder crear perfiles, grupos y usuarios a un alto nivel de detalle y asignación de permisos. Estos serán definidos de acuerdo con las necesidades de la solución.",
        "SABIAS": "¿Sabías que podes digitalizar tus documentos con Captika Software?",
        "DESCUBRI": "Descubrí cómo podes extraer información de tus documentos.",
        "SRC_IMG": "assets/proceso-thuban.png",
        "SRC_IMG_MOBILE": "assets/proceso-thuban-mobile.png",
        "COMPRAR": "¡Comprar!"
    },
    "SOLUCIONES_HORIZONTALES": {
        "HEADER": "Soluciones de transformación digital",
        "DESCRIPCION_HEADER": "Diseñamos soluciones que facilitan <br> los procesos de tu empresa"
    },
    "SOLUCIONES": {
        "DESCRIPCION_HEADER": "Encontrá la solución ideal para tu industria"
    },
    "RECURSOS_HUMANOS": {
        "TITULO": "Recursos humanos",
        "DESCRIPCION_HEADER": "La efectividad en el uso de las tecnologías de una empresa depende en gran medida de sus recursos humanos. Mediante nuestras soluciones te ofrecemos simplificar los distintos procesos de búsqueda y selección de personal, gestión de licencias, certificados y recibos de sueldo.",
        "PERSONALIZACION": "¿Como personalizamos tu proceso?",
        "PERSONALIZACION_DESC": "Como resultado de análisis de la problemática en diferentes empresas, hemos pensando la mejor solución para resolver esto, te lo contamos a continuación.",
        "CONTRATACIONES": "Contrataciones",
        "CONTRATACIONES_DESC": "Generamos una solicitud de contratación, que pasará por un proceso de aprobación y se realizará una búsqueda para el puesto.",
        "MAS_INFO": "Más información",
        "RECIBO DE SUELDO": "Recibo de sueldo",
        "RECIBO DE SUELDO_DESC": "Identificamos los recibos de sueldo generados desde el sistema de liquidación de haberes que luego se firman digitalmente tanto por el empleador como por el empleado y el responsable de RRHH.",
        "SOLUCITUDES": "Solicitudes",
        "SOLICITUDES_DESC": "Los empleados podrán generar distintas solicitudes digitales que pasarán por un proceso de revisión para ser aprobadas o rechazadas.",
        "LEGAJOS": "Legajos digitales",
        "LEGAJOS_DESC": "Contiene todos los documentos asociados al trabajador a lo largo de su vida en la empresa. Los mismos podrán ser consultados por el personal de RRHH.",
        "DISEÑADA_POR": "Esta solución esta diseñada por <br> <span class='letraThuban'>Thuban Software</span>",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Reducción de costos <br> de procesamiento",
        "BENEFICIOS_2": "Mayor supervisión <br> y control",
        "BENEFICIOS_3": "Reducción de errores <br> humanos manuales",
        "BENEFICIOS_4": "Visibilidad del estado de <br> incorporación de empleados"
    },
    "CUENTAS_A_PAGAR": {
        "TITULO": "Cuentas a pagar",
        "DESCRIPCION_HEADER": "Con el fin de mantener activa tu cadena de abastecimiento, te ayudamos a cuidar de tus proveedores críticos de negocio mediante la optimización y transformación digital del proceso de cuentas a pagar, evitando pérdidas de facturas, automatizando su carga y mejorando la experiencia con tus proveedores.",
        "PERSONALIZACION": "¿Como personalizamos tu proceso?",
        "PERSONALIZACION_DESC": "Como resultado de análisis de la problemática en diferentes empresas, hemos pensando la mejor solución para resolver esto, te lo contamos a continuación.",
        "DIGITALIZACION": "Digitalización",
        "DIGITALIZACION_DESC": "Capturamos las imágenes de los comprobantes que te envían tus proveedores desde cualquier medio.",
        "IDENTIFICACION": "Identificación y Extracción",
        "IDENTIFICACION_DESC": "Identificamos cada comprobante y extraemos la información necesaria.",
        "APROBACION": "Aprobaciones",
        "APROBACION_DESC": "Gestionamos las aprobaciones necesarias para cada comprobante, ya sea por importe, concepto o sector.",
        "BUSQUEDA": "Búsqueda y consulta",
        "BUSQUEDA_DESC": "En todo momento podes acceder a la búsqueda de los documentos y consultar su historial como también, ver los monitores.",
        "DISEÑADA_POR": "Esta solución esta diseñada por <br> <span class='letra4'>Captika Software</span> y <span class='letraThuban'>Thuban Software</span>",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Conocimiento de <br> la cantidad de tus facturas",
        "BENEFICIOS_2": "Automatización en <br> la carga de los datos",
        "BENEFICIOS_3": "Estadísticas y monitoreo <br> de todo el proceso",
        "BENEFICIOS_4": "Gestion del proceso de <br> aprobación de facturas"
    },
    "LEGAJOS": {
        "TITULO": "Legajos digitales",
        "DESCRIPCION_HEADER": "La gestión del legajo de personal es un punto crítico en una organización. Nuestra solución permite gestionar toda la documentación centralizada en el concepto de Legajo Digital del empleado sin importar el formato o soporte de origen del documento. Incluso te ofrecemos implementar la firma digital como herramienta para darle validez legal a documentos electrónicos que así lo requieren.",
        "PERSONALIZACION": "¿Como personalizamos tu proceso?",
        "PERSONALIZACION_DESC": "Como resultado de análisis de la problemática en diferentes empresas, hemos pensando la mejor solución para resolver esto, te lo contamos a continuación.",
        "DIGITALIZACION": "Digitalización",
        "DIGITALIZACION_DESC": "Identificaremos los diferentes documentos pudiendo asociar los datos con los diferentes legajos.",
        "PUBLICACION": "Publicación de imágenes",
        "PUBLICACION_DESC": "Se conformarán legajos, conteniendo toda la documentación de la persona.",
        "BUSQUEDA": "Búsqueda y consulta",
        "BUSQUEDA_DESC": "En cualquier momento podrás realizar búsquedas de legajos, documentos y visualizar los documentos correspondientes.",
        "DISEÑADA_POR": "Esta solución esta diseñada por <br> <span class='letra4'>Captika Software</span> y <span class='letraThuban'>Thuban Software</span>",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Administración <br> proactiva",
        "BENEFICIOS_2": "Reducción de errores <br> humanos manuales",
        "BENEFICIOS_3": "Seguridad <br> y confiabilidad",
        "BENEFICIOS_4": "Fácil búsqueda <br> y administración"
    },
    "CONTRATOS": {
        "TITULO": "Contratos",
        "DESCRIPCION_HEADER": "Rigen la forma en la que se efectua tu negocio pero suelen ser documentos en papel que se procesan y administran de forma manual. Ahora junto con nuestras soluciones podrás reducir el riesgo, costo, retrasos y confusión en lo que respecta a los contratos.",
        "ALTA": "Alta de contratos",
        "ALTA_DESC": "Podrás dar de alta contratos, adjuntando documentos en formato PDF o Word.",
        "NOTIFICACION": "Notificación a cliente",
        "NOTIFICACION_DESC": "El cliente recibe un mail indicando que posee contratos pendientes de firmar.",
        "FIRMA": "Firma del cliente",
        "FIRMA_DESC": "Al momento de firmar, el cliente puede optar por firmar conforme o enviar a revisión, teniendo posibilidad de sumar notas.",
        "BUSQUEDA": "Búsqueda y consulta",
        "BUSQUEDA_DESC": "Podrás revisar todos los contratos en cualquier momento y firmar los que estén pendientes.",
        "DISEÑADA_POR": "Esta solución esta diseñada por <br> <span class='letraThuban'>Thuban Software</span>",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Rápida revisión y <br> aprobación de contratos",
        "BENEFICIOS_2": "Flujos de trabajo <br> y firmas digitales",
        "BENEFICIOS_3": "Administración proactiva <br> de la renovación",
        "BENEFICIOS_4": "Búsqueda rápida <br> para auditorías"
    },
    "ONBOARDING": {
        "TITULO": "OnBoarding",
        "DESCRIPCION_HEADER": "Te brindamos las herramientas de gestión de la información que necesitan las areas de para gestionar mejor el proceso de incorporación de los empleados/clientes y proporcionar una transición lo más fluida posible.Esto permite que el personal realice un seguimiento de todo el proceso de incorporación y supervise las tareas en todos los departamentos.",
        "PERSONALIZACION": "¿Como personalizamos tu proceso?",
        "PERSONALIZACION_DESC": "Como resultado de análisis de la problemática en diferentes empresas, hemos pensando la mejor solución para resolver esto, te lo contamos a continuación.",
        "CARGA": "Carga de datos",
        "CARGA_DESC": "El cliente solicitará el alta, enviará toda la información necesaria a una casilla de correo y de la misma podremos capturar todos los datos proporcionados por el cliente.",
        "VERIFICACION": "Verificación de solicitudes",
        "VERIFICACION_DESC": "Podremos verificar la información proporcionada, completando el control documental.",
        "APROBACION": "Aprobaciones",
        "APROBACION_DESC": "Las solicitudes acumularán las aprobaciones que necesiten para el alta del cliente.",
        "ALTA": "Alta cliente",
        "ALTA_DESC": "Al finalizar la jornada, podremos contar con un reporte teniendo toda la información de altas de clientes aprobadas en el día.",
        "DISEÑADA_POR": "Esta solución esta diseñada por <br> <span class='letraThuban'>Thuban Software</span>",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Reduce errores <br> humanos manuales",
        "BENEFICIOS_2": "Creación de flujos <br> de trabajo",
        "BENEFICIOS_3": "Mayor supervisión <br> y control",
        "BENEFICIOS_4": "Búsqueda accesible <br> a los documentos"
    },
    "COMPRAS": {
        "TITULO": "Compras",
        "DESCRIPCION_HEADER": "Poder responder rápidamente a las necesidades del sector solicitante permite optimizar los procesos de las organizaciones e incrementar su eficacia, por eso, te ayudamos a abrir nuevas vías de comunicación entre los diferentes sectores participantes del proceso y tener información acerca de donde se encuentras las distintas solicitudes.",
        "PERSONALIZACION": "¿Como personalizamos tu proceso?",
        "PERSONALIZACION_DESC": "Como resultado de análisis de la problemática en diferentes empresas, hemos pensando la mejor solución para resolver esto, te lo contamos a continuación.",
        "CERTIFICACION": "Certificación presupuestaria",
        "CERTIFICACION_DESC": "Podrás dar de alta una certificación presupuestaria, completando la información y adjuntando el archivo PDF correspondiente.",
        "EVALUACION": "Evaluación de áreas",
        "EVALUACION_DESC": "Diferentes áreas podrán evaluar la necesidad de adquisición.",
        "PRESUPUESTOS": "Presupuestos",
        "PRESUPUESTOS_DESC": "Una vez aprobado, se solicitarán cotizaciones a diferentes proveedores.",
        "CONTRATO": "Confección del contrato",
        "CONTRATO_DESC": "Una vez seleccionado el proveedor más adecuado, se generará un contrato finalizando el proceso.",
        "DISEÑADA_POR": "Esta solución esta diseñada por <br> <span class='letraThuban'>Thuban Software</span>",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Eliminación de pérdida <br> de información",
        "BENEFICIOS_2": "Aumento de <br> productividad",
        "BENEFICIOS_3": "Mayor supervisión <br> y control",
        "BENEFICIOS_4": "Reducción de tiempos <br> en procesamiento"
    },
    "FIRMA_DIGITAL": {
        "TITULO": "Firma digital",
        "DESCRIPCION_HEADER": "Podemos utilizar la firma digital en una gran cantidad de procesos, así como en el intercambio que podemos tener con clientes, proveedores, gobierno, entidades financieras, entre otros, procurando optimizar tiempos, reducir costos, brindando un mejor servicio con la seguridad y validez jurídica.",
        "PERSONALIZACION": "¿Como personalizamos tu proceso?",
        "PERSONALIZACION_DESC": "Como resultado de análisis de la problemática en diferentes empresas, hemos pensando la mejor solución para resolver esto, te lo contamos a continuación.",
        "DIGITALIZACION": "Digitalización",
        "DIGITALIZACION_DESC": "Se solicitará la digitalización de los documentos necesarios para proceder con el proceso.",
        "FIRMA": "Firma digital",
        "FIRMA_DESC": "Una vez cargados los datos, los documentos podrán ser firmados digitalmente (certificado digital) o electrónicamente (hológrafa-digital)",
        "PUBLICACION": "Publicación",
        "PUBLICACION_DESC": "Finalmente, se publicará el documento firmado a efectos que quede disponible para ser gestionado y consultado, pudiéndose enviar una copia al cliente por medio de un correo electrónico.",
        "DISEÑADA_POR": "Esta solución esta diseñada por <br> <span class='letra4'>Captika Software</span> y <span class='letraThuban'>Thuban Software</span>",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Seguridad en el <br> intercambio de información",
        "BENEFICIOS_2": "Validez <br> jurídica",
        "BENEFICIOS_3": "Asegura <br> la identidad",
        "BENEFICIOS_4": "Proceso ágil <br> y simple"
    },
    "DIGITALIZACION": {
        "TITULO": "Digitalizacion",
        "DESCRIPCION_HEADER": "La digitalización de documentos es algo imprescindible actualmente para cualquier empresa, el verdadero poder de la gestión documental está en procesar y darle utilidad a la información. Ofrecemos un servicio que incluye la captura, el procesamiento y la entrega de la información digitalizada lista para utilizar en el formato que necesiten nuestros clientes. No solo te ayudamos a eliminar el papel, potenciamos tu información.",
        "PERSONALIZACION": "¿Como personalizamos tu proceso?",
        "PERSONALIZACION_DESC": "Como resultado de análisis de la problemática en diferentes empresas, hemos pensando la mejor solución para resolver esto, te lo contamos a continuación.",
        "DIGITALIZACION": "Digitalización",
        "DIGITALIZACION_DESC": "Las imágenes de los documentos pueden ser capturadas desde un escáner, un directorio de red, Thuban Software o incluso una casilla de correo.",
        "EXTRACCION": "Identificación y extracción",
        "EXTRACCION_DESC": "Se realiza un reconocimiento de datos con tecnología OCR para luego ser indexados al documento.",
        "PUBLICACION": "Publicación",
        "PUBLICACION_DESC": "Finalizaremos el proceso con la publicación de los documentos a cualquier repositorio.",
        "DISEÑADA_POR": "Esta solución esta diseñada por <br> <span class='letra4'>Captika Software</span>",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Ahorro en <br> papel",
        "BENEFICIOS_2": "Liberación de <br> espacio físico",
        "BENEFICIOS_3": "Aumento de <br> productividad",
        "BENEFICIOS_4": "Optimización <br> de procesos"
    },
    "FINANCIERA": {
        "TITULO": "Industria financiera",
        "DESCRIPCION_HEADER": "Debido a los antiguos sistemas heredados y los nuevos requisitos de cumplimiento normativo, muchas compañías de servicios financieros deben cambiar. Hay formas de acelerar la transformación digital. Creemos que comienza con la visibilidad de los datos y la captura, extracción y clasificación eficiente de la información que se recibe de clientes, proveedores y socios de negocio.",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Ahorro en <br> papel",
        "BENEFICIOS_2": "Optimización <br> de procesos",
        "BENEFICIOS_3": "Mayor <br> seguridad",
        "BENEFICIOS_4": "Reducción de tiempos <br> en procesamiento"
    },
    "EDUCACION": {
        "TITULO": "Educación",
        "DESCRIPCION_HEADER": "Es el nivel de educación quién define la prosperidad de los países. Sin embargo, la mayoría de las instituciones no han sistematizado sus procesos críticos y mucho menos han integrado en dichos procesos a los principales protagonistas que son los alumnos y los profesores. Te ofrecemos numerosas soluciones de suma importancia que mejorará la experiencia de estos actores fundamentales en el día a día.",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Disponibilidad <br> inmediata de la <br> información",
        "BENEFICIOS_2": "Reducción <br> de costos",
        "BENEFICIOS_3": "Sistematización y <br> automatización de procesos",
        "BENEFICIOS_4": "Reducción de tiempos <br> en procesamiento",
        "BENEFICIOS_5": "Mantenimientos <br> en término"
    },
    "GOBIERNO": {
        "TITULO": "Gobierno",
        "DESCRIPCION_HEADER": "Las entidades gubernamentales necesitan procesos de intercambio de información. Conocé nuestras diferentes soluciones para transformarte y simplificar los procesos de tu organismo mediante la despapelización y la utilización de firma digital.",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Disponibilidad <br> inmediata de la <br> información",
        "BENEFICIOS_2": "Reducción <br> de costos",
        "BENEFICIOS_3": "Sistematización y <br> automatización de procesos",
        "BENEFICIOS_4": "Reducción de tiempos <br> en procesamiento",
        "BENEFICIOS_5": "Mantenimientos <br> en término"
    },
    "MANUFACTURA": {
        "TITULO": "Manufactura",
        "DESCRIPCION_HEADER": "La manipulación manual de un creciente volumen de documentación relacionada con los procesos de mantenimiento de planta hace dificultosa las correspondientes gestiones pudiendo generar demoras y hasta pérdidas en la producción que impiden planificar eficiente y correctamente la misma. Por eso te invitamos a transformarte en una fabrica sin papeles.",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Disponibilidad <br> inmediata de la <br> información",
        "BENEFICIOS_2": "Reducción <br> de costos",
        "BENEFICIOS_3": "Sistematización y <br> automatización de procesos",
        "BENEFICIOS_4": "Reducción de tiempos <br> en procesamiento",
        "BENEFICIOS_5": "Mantenimientos <br> en término"
    },
    "RETAIL": {
        "TITULO": "Retail",
        "DESCRIPCION_HEADER": "Siendo que el consumidor es el principal protagonista, te ayudamos a que vivan la mejor experiencia al adquirir tus productos. Te acompañamos en el proceso de adaptar e implementar las soluciones tecnológicas más avanzadas en innovación digital, consiguiendo un gran potencial y ventajas competitivas.",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Servicio más <br> ordenado y eficiente",
        "BENEFICIOS_2": "Historial <br> personalizado",
        "BENEFICIOS_3": "Regitros disponibles <br> en todo momento",
        "BENEFICIOS_4": "Sistema más <br> agilizado",
        "BENEFICIOS_5": "Rápido retorno <br> de inverción"
    },
    "SALUD": {
        "TITULO": "Salud",
        "DESCRIPCION_HEADER": "Entre los principales problemas que actualmente presenta la atención sanitaria, uno de los servicios esenciales, se incluyen diversos temas asociados con la precariedad institucional de la salud pública. Para poder mejorar la prestación de servicios es preciso dotarse de estructuras modernas orientadas no sólo al ejercicio sanitario propiamente dicho, sino a su administración y gestión.",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Servicio más <br> ordenado y eficiente",
        "BENEFICIOS_2": "Historial <br> personalizado",
        "BENEFICIOS_3": "Regitros disponibles <br> en todo momento",
        "BENEFICIOS_4": "Sistema más <br> agilizado",
        "BENEFICIOS_5": "Rápido retorno <br> de inverción"
    },
    "SEGUROS": {
        "TITULO": "Seguros",
        "DESCRIPCION_HEADER": "Procesos en los cuales gran parte de la documentación es emitida por terceros, su reconstrucción puede resultar muy costosa, la compañía puede encontrarse con dificultades para encontrarlos. Proveemos de una solución de administración de documentos que permite concentrar en un único repositorio las imágenes correspondientes a los legajos de los asegurados, posibilitando el envío de documentación a través de cualquier medio de transmisión de datos.",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Ahorro en <br> papel",
        "BENEFICIOS_2": "Optimización <br> de procesos",
        "BENEFICIOS_3": "Mayor <br> seguridad",
        "BENEFICIOS_4": "Reducción de tiempos <br> en procesamiento"
    },
    "SERVICIOS": {
        "TITULO": "Servicios",
        "DESCRIPCION_HEADER": "En la era de la economía digital, te ayudamos a adoptar nuevas tecnologías innovadoras para mejorar la calidad y el valor agregado de tus servicios, brindando a tus clientes experiencias únicas que te consolidarán como su socio y que mejorarán significativamente sus resultados.",
        "BENEFICIOS": "Beneficios",
        "BENEFICIOS_1": "Servicio más <br> ordenado y eficiente",
        "BENEFICIOS_2": "Historial <br> personalizado",
        "BENEFICIOS_3": "Regitros disponibles <br> en todo momento",
        "BENEFICIOS_4": "Sistema más <br> agilizado",
        "BENEFICIOS_5": "Rápido retorno <br> de inverción"
    },
    "CROSS": {
        "SOLUCIONES": "Y soluciones de transformación digital"
    },
    "SUMATE": {
        "TEXTO": "Sumate a la experiencia vivatia",
        "BOTON": "Obtener mi solución"
    },
    "FOOTER": {
        "NOSOTROS": "Nosotros",
        "SOLUCIONES": "Soluciones",
        "ENCONTRA": "Encontrá tu <br> solución",
        "PRODUCTOS": "Productos"
    },
    "PERSONALIZACION" : {
        "TITULO": "¿Como personalizamos tu proceso?",
        "TEXTO_HEADER": "Entendemos que cada cliente requiere de una atención excepcional y debe ser cuidado en todo momento. Por eso te ayudamos a mejorar tus sistemas de gestión y procesos pudiendo así acompañarte en la transformación digital mediante nuestras experiencias.",
        "ANALISIS": "Análisis y diseño",
        "ANALISIS_DESC": "Se efectuará un relevamiento detallado con los recursos necesarios para el desarrollo del proyecto y las interfaces y funciones básicas.",
        "PROTOTIPO": "Prototipo",
        "PROTOTIPO_DESC": "Se realiza una validación del diseño con el cliente y una modelización básica de la solución, respondiendo a los requerimientos básicos del usuario.",
        "FINAL": "Versión final",
        "FINAL_DESC": "Se termina de estabilizar la solución, corrigiendo y probando cada uno de los bugs que pudieran haberse detectado como consecuencia de la validación del “prototipo en test”.",
        "IMPLEMENTACION": "Implementación",
        "IMPLEMENTACION_DESC": "Ponemos en producción la “versión final” obtenida y te potenciamos.",
        "SRC_IMG": "assets/proceso-custom.png"
    }
}